export const article = {
    6: (
      <ul>
        <li>与中国电信集团签署战略合作</li>
        <li>当选全国信标委人工智能分委会芯片与系统研究组副组长</li>
        <li>参与上海“一网统管”系统建设</li>
      </ul>
    ),
    19: (
      <ul>
        <li>参与共建首批“上海市人工智能创新中心”，加快产业创新发展</li>
        <li>发布“AI芯片视觉计算创新平台开放计划”，构筑开放互联产业生态</li>
        <li>联合中国银联推出“刷脸付”，携手建立金融级支付安全标准</li>
        <li>在美国国家标准与技术研究院（NIST）主办的人脸识别竞赛（FRVT）中获得第一</li>
        <li>承建国家新一代人工智能开放创新平台，推动中国视觉计算生态体系的建设</li>
       
      </ul>
    ),
    31: (
      <ul>
        <li>依图语音开放平台正式上线</li>
        <li>蝉联美国国家标准与技术研究院（NIST）主办的人脸识别竞赛（FRVT）冠军</li>
        <li>荣获2018世界人工智能创新大赛首届SAIL奖创新奖</li>
      </ul>
    ),
    50: (
      <ul>
        <li>在新加坡设立研发中心，开启全球化战略</li>
        <li>投资人工智能芯片公司 ThinkForce</li>
        <li>投资人工智能制药公司 AccutarBio</li>
        <li>在美国国家情报高级研究计划局（IARPA）主办的全球人脸识别挑战赛（FRPC）中获得冠军</li>
        <li>在美国国家标准与技术研究院（NIST）主办的人脸识别竞赛（FRVT）中获得第一</li>
      </ul>
    ),
    70: (
      <ul>
        <li>胸部CT智能辅助诊断产品成功落地全国多家知名三甲医院</li>
      </ul>
    ),
    81: (
      <ul>
        <li>获公安部科技进步奖</li>
        <li>招商银行将依图AI技术推广到全行 1500 家网点</li>
      </ul>
    ),
    94: (
      <ul>
        <li>依图公司成立</li>
      </ul>
    ),
  };
  export const marks = {
    6: "2020",
    19: "2019",
    31: "2018",
    50: "2017",
    70: "2016",
    81: "2015",
    94: "2012",
    
  };